/* Bundle display name */
"CFBundleDisplayName" = "Skróty";

/* (No Comment) */
"Create Shortcut" = "Utwórz skrót";

/* (No Comment) */
"Gallery" = "Galeria";

/* (No Comment) */
"Markdown content" = "Zawartość Markdown";

/* (No Comment) */
"Microsoft Office content" = "Zawartość Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Aplikacja Skróty wymaga dostępu do biblioteki muzycznej, aby uruchamiać czynności związane z muzyką.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Aplikacja Skróty wymaga dostępu do kalendarza, aby uruchamiać czynności związane z kalendarzami.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Aplikacja Skróty wymaga dostępu do aparatu, aby uruchamiać czynności używające aparatu.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Aplikacja Skróty wymaga dostępu do kontaktów, aby uruchamiać czynności związane z kontaktami.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Aplikacja Skróty wymaga dostępu do Twoich danych zdrowotnych, aby uruchamiać czynności związane ze zdrowiem.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Aplikacja Skróty wymaga dostępu w celu uaktualnienia Twoich danych zdrowotnych, aby uruchamiać czynności związane ze zdrowiem.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Aplikacja Skróty wymaga dostępu do akcesoriów HomeKit , aby uruchamiać czynności związane z HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Aplikacja Skróty wymaga dostępu do Twojego położenia, aby uruchamiać w tle czynności związane z aktualnym położeniem.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Aplikacja Skróty wymaga dostępu do Twojego położenia, aby uruchamiać czynności związane z aktualnym położeniem.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Aplikacja Skróty wymaga dostępu do Twojego położenia, aby uruchamiać czynności związane z aktualnym położeniem.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Aplikacja Skróty wymaga dostępu do mikrofonu, aby uruchamiać czynności związane z mikrofonem.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Aplikacja Skróty wymaga dostępu do danych ruchu i sprawności, aby uruchamiać czynności związane z ruchem.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Aplikacja Skróty wymaga dostępu do biblioteki zdjęć, aby uruchamiać czynności związane ze zdjęciami.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Aplikacja Skróty wymaga dostępu do biblioteki zdjęć, aby uruchamiać czynności związane ze zdjęciami.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Aplikacja Skróty wymaga dostępu do przypomnień, aby uruchamiać czynności związane z przypomnieniami.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Aplikacja Skróty wymaga pozwolenia na używanie rozpoznawania mowy, aby uruchamiać czynności związane z mową.";

/* (No Comment) */
"Shortcut" = "Skrót";

